{
    "Home": "Home",
    "Services": "Services",
    "About": "About us",
    "Contact_us": "Contact us",
    "Login": "Login",
    "Dashboard": "Dashboard",
    "Find_your_next_home": "Explore The Next Level Of Real Estate With Us! Sell/Buy/Rent/ Properties in Dubai",
    "variety_of_properties": "Your real estate investment is our priority. Our team of experts offers you a personalized follow-up throughout your investment. ",
    "Buy": "Buy",
    "Sell": "Sell",
    "Rent": "Rent",
    "Category": "Category",
    "City": "City",
    "Our_Value": "Our Value",
    "Value_we_give_to_you": "Value we give to you",
    "ALTAWOOS_mission_is": "ALTAWOOS-ALTHAHABI's mission is to assist its clients in buying, renting, selling and investing in real estate in Dubai",
    "Agency": "Agency that knows the lead",
    "We_are_well_informed": "We are well informed about new properties for sale, but also about the evolution and trends in prices",
    "great_sense": "A great sense of listening",
    "members": "The members of our will take into account your budget, your goals, to personalize their advice",
    "Our_Dubai": "Our Dubai Real Estate Agency's Support",
    "offer": "We offer you our support, from the beginning to the end of your project",
    "load_more": "Load More",
    "Best_Choice": "Best Choice",
    "Popular_Residence": "Popular Residence",
    "For": "For",
    "Explore_more": "Explore more",
    "Contact_US": "Contact US",
    "Phone": "Phone",
    "Address": "Address",
    "Saaha_Office": "Saaha Office",
    "Dubai": "Dubai",
    "Our_Services": "Our Services",
    "selling_houses":"Selling Houses",
    "renting_houses":"Renting Houses",
    "buing_houses":"Buying Houses",
    "Discover_with_us": "Discover with us",
    "Our_products": "Our products",
    "All": "All",
    "Search_the_area": "Search the area",
    "About_Us": "About Us",
    "mission": "ALTAWOOS-ALTHAHABI's mission is to assist its clients in buying, renting, selling and investing in real estate in Dubai. Our team is composed of real estate professionals residing in Dubai, speaking English,French,Arabic and Spanish who’s providing individualized assistance to each client. We are by your side at every stage of your investment:",
    "project_scoping": "project scoping",
    "follow_up": "follow-up after the contract is signed",
    "selection": "selection of the project that meets your criteria",
    "full_presentations": "full presentations",
    "site_visits": "site visits",
    "ready_to_move_properties": "ready to move properties",
    "negotiations": "negotiations with developers on your behalf",
    "A_Real_Estate_Agency_In_Dubai_that_knows_The_Land": "A Real Estate Agency In Dubai that knows The Land",
    "If_we_are_able_to_guide_you": "If we are able to guide you perfectly, it is because we master our environment. Since all our agents reside in the capital of the United Arab Emirates, we can attest that the real estate market in Dubai holds no secrets for us. We are well informed about new properties for sale, but also about the evolution and trends in prices. We are not only able to guide you, but also to negotiate for you",
    "A_great_sense_of_listening": "A great sense of listening",
    "Each_profile": "Each profile being different, we have at heart to discuss with you the nature of your project. Are you planning to settle in Dubai as an entrepreneur? You have found a job and are looking for the residence of your dreams? You have the ambition to invest in rental property in order to make your assets grow? The members of our real estate agency in Dubai will take into account your budget, your goals and your specific situation, to personalize their advice.The result is a strategic investment that is not only adapted to your project, but also meets your expectations",
    "The_one_and_only_goal": "The one and only goal of our real estate agency in Dubai? Your satisfaction. To this end, we deploy all the means at our disposal.",
    "eL_TAWOSS_CEO": "eL TAWOSS CEO",
    "Get_in_touch": "Get in touch",
    "Our_mission": "Our mission is to provide the best services for our client, here’s where you can find us",
    "our_dubai":"Our Dubai Real Estate Agency's Support. ",
    "we_are_well_aware":"We are well aware of the difficulties involved in making a purchase from abroad. That's why we offer you our support, from the beginning to the end of your project. From the prospecting to the purchase, we take care of the key steps of your project! Let us represent you during the visits, but also during the negotiation and the signature on your behalf, in order to achieve the transaction you are hoping for. The members of our real estate agency in Dubai are also officially licensed by RERA 'the Dubai Real Estate Regulatory Agency'. We are committed to meeting your expectations in an efficient and relevant manner. Our watchwords? Excellence, listening and success.",
    "Email": "Email",
    "Enter_your_email": "Enter your Email",
    "Send_Us_Message": "Send Us Message",
    "Name": "Name",
    "Send":"Send",
    "Enter_your_name": "Enter your name",
    "Subject": "Subject",
    "Enter_your_subject": "Enter your subject",
    "Message": "Message",
    "Enter_your_message": "Enter your message", 
    "ask_info":"Ask for informations"
    }