{
    "Home": "Casa",
    "Services": "Servicios",
    "About": "Sobre nosotros",
    "Contact_us": "sobre nosotros",
    "Login": "Acceso",
    "Dashboard": "Tablero",
    "Find_your_next_home": "¡Explore el siguiente nivel inmobiliario con nosotros! Vender/Comprar/Alquilar Inmuebles en Dubai",
    "variety_of_properties": "Su inversión inmobiliaria es nuestra prioridad. Nuestro equipo de expertos le ofrece un seguimiento personalizado durante toda su inversión. ",
    "Buy": "Comprar",
    "Sell": "Vender",
    "Rent": "Alquiler",
    "Category": "Categoría",
    "City": "Ciudad",
    "Our_Value": "Nuestro valor",
    "Value_we_give_to_you": "Valor que te damos",
    "ALTAWOOS_mission_is": "La misión de ALTAWOOS-ALTHAHABI es ayudar a sus clientes a comprar, alquilar, vender e invertir en bienes raíces en Dubai",
    "Agency": "Agencia que conoce el plomo",
    "We_are_well_informed": "Estamos bien informados sobre las nuevas propiedades en venta, pero también sobre la evolución y tendencias de los precios.",
    "great_sense": "Un gran sentido de la escucha",
    "members": "Los miembros de nuestro tomarán en cuenta su presupuesto, sus objetivos, para personalizar sus consejos",
    "Our_Dubai": "El apoyo de nuestra agencia inmobiliaria de Dubái",
    "offer": "Te ofrecemos nuestro apoyo, desde el inicio hasta el final de tu proyecto",
    "load_more": "Carga más",
    "Best_Choice": "Mejor elección",
    "Popular_Residence": "Residencia Popular",
    "For": "Para",
    "Explore_more": "Explora más",
    "Contact_US": "Contáctenos",
    "Phone": "Teléfono",
    "Address": "Dirección",
    "Saaha_Office": "Oficina Saaha",
    "Dubai": "Dubai",
    "Our_Services": "Nuestros servicios",
    "selling_houses":"Vendo Casas",
    "renting_houses":"Alquiler de Casas",
    "buing_houses":"compra de casas",
    "Discover_with_us": "Descubre con nosotros",
    "Our_products": "Nuestros productos",
    "All": "Todos",
    "Search_the_area": "Buscar en el área",
    "About_Us": "Sobre nosotros",
    "mission": "La misión de ALTAWOOS-ALTHAHABI es ayudar a sus clientes a comprar, alquilar, vender e invertir en bienes raíces en Dubai. Nuestro equipo está compuesto por profesionales inmobiliarios que residen en Dubai, hablan inglés, francés, árabe y español y brindan asistencia individualizada a cada cliente. Estamos a su lado en cada etapa de su inversión:",
    "project_scoping": "alcance del proyecto",
    "follow_up": "seguimiento después de la firma del contrato",
    "selection": "selección del proyecto que cumpla con sus criterios",
    "full_presentations": "presentaciones completas",
    "site_visits": "visitas al sitio",
    "ready_to_move_properties": "listo para mover propiedades",
    "negotiations": "negociaciones con los desarrolladores en su nombre",
    "A_Real_Estate_Agency_In_Dubai_that_knows_The_Land": "Una agencia inmobiliaria en Dubái que conoce The Land",
    "If_we_are_able_to_guide_you": "Si somos capaces de guiarte a la perfección es porque dominamos nuestro entorno. Dado que todos nuestros agentes residen en la capital de los Emiratos Árabes Unidos, podemos dar fe de que el mercado inmobiliario de Dubái no tiene secretos para nosotros. Estamos bien informados sobre las nuevas propiedades en venta, pero también sobre la evolución y las tendencias de los precios. No solo podemos guiarlo, sino también negociar por usted.",
    "A_great_sense_of_listening": "Un gran sentido de la escucha",
    "Each_profile": "Cada perfil es diferente, tenemos el corazón para discutir con usted la naturaleza de su proyecto. ¿Está planeando establecerse en Dubái como empresario? ¿Ha encontrado trabajo y está buscando la residencia de sus sueños? ¿Tiene la ambición de invertir en propiedades de alquiler para hacer crecer sus activos? Los miembros de nuestra agencia inmobiliaria en Dubái tendrán en cuenta tu presupuesto, tus objetivos y tu situación concreta, para personalizar su asesoramiento. El resultado es una inversión estratégica que no solo se adapta a tu proyecto, sino que también cumple con tus expectativas",
    "The_one_and_only_goal": "¿El único objetivo de nuestra agencia inmobiliaria en Dubái? Tu satisfaccion. Para ello, desplegamos todos los medios a nuestro alcance.",
    "eL_TAWOSS_CEO": "CEO de eL TAWOSS",
    "Get_in_touch": "Ponerse en contacto",
    "Our_mission": "Nuestra misión es brindar los mejores servicios a nuestros clientes, aquí es donde puede encontrarnos",
    "our_dubai":"El apoyo de nuestra agencia inmobiliaria de Dubái.",
    "we_are_well_aware":"Somos muy conscientes de las dificultades que implica realizar una compra en el extranjero. Por eso te ofrecemos nuestro apoyo, desde el inicio hasta el final de tu proyecto. ¡Desde la prospección hasta la compra, nos encargamos de los pasos clave de tu proyecto! Permítanos representarlo durante las visitas, pero también durante la negociación y la firma en su nombre, para lograr la transacción que espera. Los miembros de nuestra agencia inmobiliaria en Dubái también tienen licencia oficial de RERA, la 'Agencia Reguladora de Bienes Raíces de Dubái'. Estamos comprometidos a cumplir con sus expectativas de manera eficiente y pertinente. ¿Nuestras consignas? Excelencia, escucha y éxito.",
    "Email": "Correo electrónico",
    "Enter_your_email": "Introduce tu correo electrónico",
    "Send_Us_Message": "Envíanos un mensaje",
    "Name": "Nombre",
    "Send":"Enviar",
    "Enter_your_name": "Introduzca su nombre",
    "Subject": "Sujeto",
    "Enter_your_subject": "Introduce tu asunto",
    "Message": "Mensaje",
    "Enter_your_message": "Ingrese su mensaje", 
    "ask_info":"Solicitar información"
    }