{
    "Home": "Accueil",
    "Services": "Services",
    "About": "A propos",
    "Contact_us": "Contacter nous",
    "Login": "Connexion",
    "Dashboard": "Tableau de bord",
    "Find_your_next_home": "Trouvez votre prochaine maison",
    "variety_of_properties": "Une variété de propriétés qui vous conviennent très facilement",
    "Buy": "Acheter",
    "Sell": "A vendre",
    "Rent": "Location",
    "Category": "Catégorie",
    "City": "Ville",
    "Our_Value": "Notre valeur",
    "Value_we_give_to_you": "La valeur que nous vous donnons",
    "ALTAWOOS_mission_is": "La mission d'ALTAWOOS-ALTHAHABI est d'aider ses clients à acheter, louer, vendre et investir dans l'immobilier à Dubaï.",
    "Agency": "Agence qui connaît la piste",
    "We_are_well_informed": "Nous sommes bien informés des nouvelles propriétés à vendre, mais aussi de l'évolution et des tendances des prix.",
    "great_sense": "Un grand sens de l'écoute",
    "members": "Les membres de notre équipe tiendront compte de votre budget, de vos objectifs, afin de personnaliser leurs conseils.",
    "Our_Dubai": "soutien de notre agence immobilière à Dubaï",
    "offer": "Nous vous offrons notre soutien, du début à la fin de votre projet",
    "load_more": "Charger plus",
    "Best_Choice": "Meilleur choix",
    "Popular_Residence": "Meilleur Afaire",
    "For": "Pour",
    "Explore_more": "En savoir plus",
    "Contact_US": "Contactez nous",
    "Phone": "Téléphone",
    "Address": "Address",
    "Saaha_Office": "Saaha Office",
    "Dubai": "Dubai",
    "Our_Services": "Nos services",
    "selling_houses":"Vendre des maisons",
    "renting_houses":"Location de maisons",
    "buing_houses":"Acheter des maisons",
    "Discover_with_us": "Découvrez avec nous",
    "Our_products": "Nos produits",
    "All": "Tout",
    "Search_the_area": "Recherchez la zone",
    "About_Us": "A propos de nous",
    "mission": "La mission d'ALTAWOOS-ALTHAHABI est d'aider ses clients à acheter, louer, vendre et investir dans l'immobilier à Dubaï. Notre équipe est composée de professionnels de l'immobilier résidant à Dubaï, parlant anglais, français, arabe et espagnol, qui fournissent une assistance personnalisée à chaque client. Nous sommes à vos côtés à chaque étape de votre investissement :",
    "project_scoping": "cadrage du projet",
    "follow_up": "suivi après la signature du contrat",
    "selection": "sélection du projet qui répond à vos critères",
    "full_presentations": "présentations complètes",
    "site_visits": "visites de sites",
    "ready_to_move_properties": "propriétés prêtes à déménager",
    "negotiations": "négociations avec les promoteurs en votre nom",
    "A_Real_Estate_Agency_In_Dubai_that_knows_The_Land": "Une agence immobilière à Dubaï qui connaît le terrain",
    "If_we_are_able_to_guide_you": "Si nous sommes en mesure de vous guider parfaitement, c'est parce que nous maîtrisons notre environnement. Comme tous nos agents résident dans la capitale des Emirats Arabes Unis, nous pouvons attester que le marché immobilier de Dubaï n'a aucun secret pour nous. Nous sommes bien informés des nouvelles propriétés à vendre, mais aussi de l'évolution et des tendances des prix. Nous sommes non seulement en mesure de vous guider, mais aussi de négocier pour vous",
    "A_great_sense_of_listening": "Un grand sens de l'écoute",
    "Each_profile": "Chaque profil étant différent, nous avons à cœur de discuter avec vous de la nature de votre projet. Vous envisagez de vous installer à Dubaï en tant qu'entrepreneur ? Vous avez trouvé un emploi et recherchez la résidence de vos rêves ? Vous avez l'ambition d'investir dans l'immobilier locatif afin de faire fructifier votre patrimoine ? Les membres de notre agence immobilière à Dubaï tiendront compte de votre budget, de vos objectifs et de votre situation particulière pour personnaliser leurs conseils et vous proposer un investissement stratégique adapté à votre projet et répondant à vos attentes.",
    "The_one_and_only_goal": "Le seul et unique objectif de notre agence immobilière à Dubaï ? Votre satisfaction. Pour ce faire, nous déployons tous les moyens à notre disposition.",
    "eL_TAWOSS_CEO": "eL TAWOSS CEO",
    "Get_in_touch": "Prenez contact avec nous",
    "Our_mission": "Notre mission est de fournir les meilleurs services à nos clients, voici où vous pouvez nous trouver",
    "our_dubai":"Le soutien de notre agence immobilière de Dubaï. ",
    "we_are_well_aware":"Nous sommes bien conscients des difficultés liées à un achat à l'étranger. C'est pourquoi nous vous proposons notre soutien, du début à la fin de votre projet. De la prospection à l'achat, nous prenons en charge les étapes clés de votre projet ! Laissez-nous vous représenter lors des visites, mais aussi lors de la négociation et de la signature en votre nom, afin de réaliser la transaction que vous espérez. Les membres de notre agence immobilière à Dubaï sont également officiellement agréés par la RERA 'the Dubai Real Estate Regulatory Agency'. Nous nous engageons à répondre à vos attentes de manière efficace et pertinente. Nos mots d'ordre ? Excellence, écoute et réussite.",
    "Email": "Email",
    "Enter_your_email": "Entrez votre courriel",
    "Send_Us_Message": "Envoyez-nous un message",
    "Name": "Nom",
    "Send":"Envoyer",
    "Enter_your_name": "Entrez votre nom",
    "Subject": "Sujet",
    "Enter_your_subject": "Entrez votre sujet",
    "Message": "Message",
    "Enter_your_message": "Entrez votre message"
    }